# Prompt
romkatv/powerlevel10k
# hadenlabs/zsh-starship

# Plugins
robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:lib/git.zsh
robbyrussell/oh-my-zsh path:plugins/fzf
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/docker
robbyrussell/oh-my-zsh path:plugins/colored-man-pages
zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions
agkozak/zsh-z

